<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-weight: bold;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('asbarranavegacionII.jpg','imsamericadelsur.jpg')">
<table width="1127" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutDefaultTable-->
  <tr>
    <td width="451" height="340" valign="top"><a href="index.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image2','','imsamericadelsur.jpg',1)"><img src="americadelsur.jpg" name="Image2" width="450" height="440" border="0" id="Image2" /></a><a href="index.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image2','','asbarranavegacionII.jpg',1)"></a></td>
  <td width="676" valign="top"><div align="center">
      <p class="Estilo1">America del Sur</p>
    </div>      <p>Cuando se habla de la Am&eacute;rica del Sur, Suram&eacute;rica o Sudam&eacute;rica, se hace alusi&oacute;n a la regi&oacute;n de este continente que se haya de la l&iacute;nea del ecuador hacia abajo, y que constituye un solo bloque subcontinental distinto de Norteam&eacute;rica, Centroam&eacute;rica y las Islas del Caribe. Pause Remaining Time -1:10 Unmute &times; La Am&eacute;rica del Sur est&aacute; ubicada entre el Oc&eacute;ano Atl&aacute;ntico al este, el Oc&eacute;ano Pac&iacute;fico al oeste, el mar Caribe al norte y el oc&eacute;ano Ant&aacute;rtico al sur. </p>
    <p>Estos &uacute;ltimos se organizan en tres grandes regiones geogr&aacute;fico-culturales: el Caribe sudamericano, el Cono Sur y la regi&oacute;n andina suramericana. Culturalmente hablando, Suram&eacute;rica es predominantemente hispana, es decir, resultado de la colonizaci&oacute;n del Imperio Espa&ntilde;ol de las tierras americanas, con la excepci&oacute;n de Brasil, antigua colonia (y luego reino) de Portugal, y de la Guyana brit&aacute;nica, la Guyana francesa y Surinam, antiguas colonias del Imperio Brit&aacute;nico y del Reino de Francia. Algunas perspectivas geogr&aacute;ficas incluyen tambi&eacute;n a las islas de Trinidad y Tobago (antigua colonia inglesa) y de Aruba, Curazao y Bonaire (antiguas colonias de los Pa&iacute;ses Bajos). </p></td>
  </tr>
  
  <tr>
    <td height="242" colspan="2" valign="top"><p>Suram&eacute;rica est&aacute; compuesta por doce pa&iacute;ses, que son:</p>      <p>Argentina	Buenos, Bolivia,	 Brasil, Chile,	 Colombia,	 Ecuador,	 Guyana,Paraguay,	 Per&uacute;,	 Surinam,	 Uruguay,	 Venezuela.</p>
      <p>Sudam&eacute;rica presenta una gigantesca diversidad econ&oacute;mica, que a su vez engendra modelos de vida sumamente distintos entre s&iacute; y sociedades muy dispares econ&oacute;mica y socialmente. Por un lado existen colosos agr&iacute;colas como Argentina, Brasil y, en menor medida, Paraguay, cuyos principales productos de exportaci&oacute;n son la soja, naranjas, ca&ntilde;a de az&uacute;car, caf&eacute;, yerba mate y lim&oacute;n. Por otro, la ganader&iacute;a en Uruguay y Argentina es tambi&eacute;n una actividad de dimensiones internacionales considerables. </p>
    <p>La miner&iacute;a es otra gran actividad econ&oacute;mica del subcontinente. El rubro petrolero se reparte entre Venezuela, Ecuador y Colombia, siendo la primera una productora de crudo de escala mundial con las mayores reservas petrol&iacute;feras del planeta, mientras que Bolivia subsiste en base a la exportaci&oacute;n del gas natural y, en menor medida, de petr&oacute;leo.</p></td>
  </tr>
</table>
</body>

</html>
