<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 24px;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('ims oceania.jpg','imsoceania.jpg')">
<table width="1074" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutDefaultTable-->
  <tr>
    <td width="451" height="340" valign="top"><a href="#" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image2','','imsoceania.jpg',1)"><img src="oceania.jpg" name="Image2" width="450" height="440" border="0" id="Image2" /></a><a href="index.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('oceania','','ims oceania.jpg',1)"></a></td>
    <td width="623" valign="top"><p align="center" class="Estilo1">Oceania</p>
      <p align="center">Ocean&iacute;a es uno de los seis continentes del planeta y el m&aacute;s peque&ntilde;o de todos. Se ubica al sur del oc&eacute;ano Pac&iacute;fico, al oeste del oc&eacute;ano &Iacute;ndico y al sureste del continente asi&aacute;tico. Tiene una extensi&oacute;n aproximada de 8,7 millones de kil&oacute;metros cuadrados, lo que representa el 5.9 % del total de la superficie terrestre del planeta.   </p>
    <p align="center">Pause Remaining Time -0:59 Unmute &times; Una particularidad que presenta Ocean&iacute;a es que el 88 % de su superficie est&aacute; ocupada por un solo pa&iacute;s, Australia. Los 13 pa&iacute;ses restantes que conforman el continente y los 15 territorios coloniales se distribuyen en el 12 % restante de superficie. Algunos de esos pa&iacute;ses son extensos, como Nueva Zelanda o Pap&uacute;a Nueva Guinea, y otros son muy peque&ntilde;os, como Nauru o Vanuatu, que apenas alcanzan los 20 kil&oacute;metros cuadrados de extensi&oacute;n. &iquest;Por qu&eacute; se llama as&iacute;? El nombre Ocean&iacute;a proviene del griego okeanos, que significa &ldquo;oc&eacute;ano&rdquo;. Se lo denomin&oacute; as&iacute; a principios del siglo XIX porque es un continente que se compone de miles de islas distribuidas por el oc&eacute;ano Pac&iacute;fico. Este nombre refleja la importancia del oc&eacute;ano para este continente tanto en t&eacute;rminos de su ubicaci&oacute;n como de su cultura y econom&iacute;a. </p>      <p align="center">&nbsp;</p></td>
  </tr>
  <tr>
    <td height="260" colspan="2" valign="top"><p align="center">La mayor parte de la superficie de Ocean&iacute;a se encuentra en el oc&eacute;ano Pac&iacute;fico, relativamente aislada del resto de los continentes. En un radio de 8000 kil&oacute;metros desde Wellington, la capital de Nueva Zelanda, solo aparecen Australia, algunas islas del sudeste asi&aacute;tico y la Ant&aacute;rtida.  Ocean&iacute;a tiene una superficie total de 8,7 millones de kil&oacute;metros cuadrados, de los cuales 7,7 millones corresponden a Australia, el pa&iacute;s m&aacute;s grande del continente y el sexto m&aacute;s extenso del mundo.  Adem&aacute;s de Australia, Pap&uacute;a Nueva Guinea, Nueva Zelanda y Tasmania (que pertenece a Australia), que son las islas m&aacute;s importantes del continente, el resto de Ocean&iacute;a est&aacute; conformada por miles de peque&ntilde;as islas. Se trata de pa&iacute;ses y colonias muy peque&ntilde;as y muy aisladas entre s&iacute; y del resto del mundo. </p>
    <p align="center">La mayor parte de Ocean&iacute;a tiene un clima c&aacute;lido y seco, que son las condiciones clim&aacute;ticas que tiene Australia, el pa&iacute;s que ocupa m&aacute;s del 85 % de su superficie. Este extenso pa&iacute;s tiene gran parte de su territorio ocupado por desiertos c&aacute;lidos y secos, con temperaturas elevadas y precipitaciones que no superan los 350 mil&iacute;metros anuales.  Nueva Zelanda y las islas de Micronesia, Melanesia y Polinesia, que se encuentran en latitudes m&aacute;s australes, tienen un clima m&aacute;s templado y lluvioso.</p></td>
  </tr>
</table>
</body>
</html>
