<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-weight: bold;
}
.Estilo3 {font-family: "Times New Roman", Times, serif; font-size: 14px;}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('imsafrica.jpg')">
<table width="1030" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutDefaultTable-->
  <tr>
    <td width="465" height="340" valign="top"><a href="index.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image2','','imsafrica.jpg',1)"><img src="africa.png" name="Image2" width="450" height="440" border="0" id="Image2" /></a></td>
    <td width="565" valign="top"><div align="center" class="Estilo1">
      <p>Africa </p>
      </div>      <div align="center">
        <p>&Aacute;frica es el tercer continente m&aacute;s grande (luego de Asia y Am&eacute;rica). Limita en el norte con el mar Mediterr&aacute;neo, en el sur con los oc&eacute;anos &Iacute;ndico y Atl&aacute;ntico, en el este con el mar Rojo y el oc&eacute;ano &Iacute;ndico, y en el oeste con el oc&eacute;ano Atl&aacute;ntico. Posee una superficie total de 30.272.922 kil&oacute;metros cuadrados, que representa un 20 % del total de las tierras emergidas del planeta. Los romanos fueron los primeros europeos que tuvieron contacto con los habitantes del continente africano, quienes viv&iacute;an al oeste del r&iacute;o Nilo. </p>
        <p>Los romanos los llamaron &ldquo;afri&rdquo; que deriva de la lengua fenicia, afar que significa &ldquo;polvoriento&rdquo;, e ifri que significa &ldquo;caverna&rdquo;, algo as&iacute; como &ldquo;habitantes de las cavernas&rdquo;.Las teor&iacute;as m&aacute;s fuertes sostienen que &Aacute;frica es el continente del cual procede el Homo sapiens (el ser humano), luego de que sucesivas especies de primates (hom&iacute;nidos y antropoides) evolucionaran durante millones de a&ntilde;os y que, posteriormente, migraran del continente.La geograf&iacute;a de &Aacute;frica se destaca por tres grandes desiertos: el Sahara (el m&aacute;s grande del mundo), el Namib y el Kalahari. Presenta un largo sistema monta&ntilde;oso en la regi&oacute;n este del continente, la Cordillera del Atlas, cuyo pico m&aacute;s alto es el Kilimanjaro (en Tanzania). y el Kibo). </p>
      </div></td>
  </tr>
  <tr>
    <td height="316" colspan="2" valign="top"><p>La poblaci&oacute;n de &Aacute;frica es de 1.2 miles de millones de habitantes (equivale a un 15 % de la poblaci&oacute;n humana total) y est&aacute; conformada por varios grupos &eacute;tnicos y tribus como los bosquimanos, los mas&aacute;is, los pigmeos y los hotentotes. Nigeria es el pa&iacute;s africano m&aacute;s poblado y el m&aacute;s pobre del continente (y del planeta). La ciudad de Luanda (la capital de Angola) es una de las ciudades m&aacute;s caras del mundo, a&uacute;n m&aacute;s que Tokio (Jap&oacute;n) o Ginebra (Suiza). Sin embargo, 2/3 de la poblaci&oacute;n africana vive por debajo del umbral de la pobreza y, del total de ni&ntilde;os no escolarizados del mundo, un 43% son africanos. </p>      <p>Los africanos practican una amplia variedad de religiones tradicionales. El islam predomina en las regiones del norte y, a partir del siglo XX, el catolicismo y protestantismo adquirieron gran protagonismo. Los rituales religiosos se caracterizan por estar acompa&ntilde;ados de m&uacute;sica con tambores, para invocar a las diferentes deidades (el ritmo var&iacute;a seg&uacute;n el dios al que se dirigen). </p></td>
  </tr>
</table>
</body>
</html>
