<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 24px;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('imsasia.jpg')">
<table width="1095" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutDefaultTable-->
  <tr>
    <td width="450" height="340" valign="top"><table border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td width="450" height="352" valign="top"><a href="index.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image2','','imsasia.jpg',1)"><img src="asia.jpg" name="Image2" width="450" height="440" border="0" id="Image2" /></a></td>
      </tr>
      
      
    </table>
    </td>
    <td width="645" valign="top"><p align="center" class="Estilo1">Asia</p>
    <p align="center">Asia es el continente m&aacute;s grande y el que presenta la mayor diversidad de razas, culturas y lenguas del mundo. Ocupa una superficie de 44.614.000 kil&oacute;metros cuadrados, que representa las 4/5 partes de la masa continental de Eurasia y que equivale a 1/3 de la superficie terrestre total. Pause Remaining Time -0:55 Unmute &times; Tiene los puntos m&aacute;s altos y m&aacute;s profundos de la superficie de la Tierra, la costa m&aacute;s larga de cualquier continente y, debido a su amplitud, presenta condiciones clim&aacute;ticas muy diversas y una amplia biodiversidad. Asia es el &uacute;nico continente que comparte fronteras con otros dos: &Aacute;frica y Europa. Limita en el norte con el oc&eacute;ano &Aacute;rtico, en el sur con el oc&eacute;ano &Iacute;ndico, en el suroeste con &Aacute;frica, en el este con el oc&eacute;ano Pac&iacute;fico y en el oeste con Europa. Est&aacute; separada de Norteam&eacute;rica por el estrecho de Bering y de Australia por los mares que conectan a los oc&eacute;anos &Iacute;ndico y Pac&iacute;fico. </p>
    <p align="center">La frontera entre Asia y Europa es una construcci&oacute;n hist&oacute;rica y cultural que se ha definido de manera diversa. Los ge&oacute;grafos suelen adoptar como l&iacute;mite geogr&aacute;fico una l&iacute;nea desde el oc&eacute;ano &Aacute;rtico hacia los Montes Urales, que contin&uacute;a hacia el suroeste a lo largo del r&iacute;o Emba hasta la costa del Mar Caspio y la cordillera del C&aacute;ucaso, en el sur, finalizando en el Golfo de Ad&eacute;n al sur. </p>
    <p align="center">&nbsp;</p></td>
  </tr>
  
  <tr>
    <td height="221" colspan="2" valign="top"><p>La geograf&iacute;a de Asia presenta caracter&iacute;sticas de lo m&aacute;s variadas. Tiene el pico m&aacute;s alto del mundo, el monte Everest de 8.850 metros, y el canal m&aacute;s profundo del planeta, el lago Baikal que tiene 1.620 metros de profundidad (cuyo fondo se encuentra a 1.165 metros debajo del nivel del mar). Los sistemas monta&ntilde;osos de Asia central no solo han proporcionado agua de deshielo a los grandes r&iacute;os, sino que han facilitado la migraci&oacute;n de los pueblos de las zonas &aacute;ridas hacia la India, a trav&eacute;s de los pasos de monta&ntilde;a. Las migraciones m&aacute;s recientes se han originado en China hacia todo el sudeste asi&aacute;tico y, en menor medida, en los pueblos coreano y japon&eacute;s. Asia es el continente con mayor cantidad de habitantes, que constituyen 3/5 partes de la poblaci&oacute;n mundial.</p>      <p>Los dos pa&iacute;ses con mayor poblaci&oacute;n en el mundo son China (con 1.300 millones de habitantes) y la India (con 1.200 millones de habitantes). Estados Unidos, que es el tercer pa&iacute;s m&aacute;s grande del mundo, tiene 300 millones de habitantes. La distribuci&oacute;n de la poblaci&oacute;n asi&aacute;tica es desigual, principalmente por los factores clim&aacute;ticos. Hay una gran concentraci&oacute;n de habitantes en Asia occidental, en la India y en China oriental. En cambio, en las regiones de Asia central y del norte, en las que el clima no es propicio para la producci&oacute;n agr&iacute;cola, los habitantes son escasos. </p></td>
  </tr>
</table>
</body>
</html>
