<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 24px;
	font-weight: bold;
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('ims antartida dos.jpg','imsantartidados.jpg')">
<table width="1052" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutDefaultTable-->
  <tr>
    <td width="453" height="440" valign="top"><a href="index.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image2','','imsantartidados.jpg',1)"><img src="antartida.jpg" name="Image2" width="450" height="440" border="0" id="Image2" /></a><a href="index.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('antartida','','ims antartida dos.jpg',1)"></a></td>
    <td width="599" valign="top"><p align="center" class="Estilo1">&nbsp;</p>
      <p align="center" class="Estilo1">Antartida </p>
    <p align="center">La mayor parte de Ocean&iacute;a tiene un clima c&aacute;lido y seco, que son las condiciones clim&aacute;ticas que tiene Australia, el pa&iacute;s que ocupa m&aacute;s del 85 % de su superficie. Este extenso pa&iacute;s tiene gran parte de su territorio ocupado por desiertos c&aacute;lidos y secos, con temperaturas elevadas y precipitaciones que no superan los 350 mil&iacute;metros anuales.  Nueva Zelanda y las islas de Micronesia, Melanesia y Polinesia, que se encuentran en latitudes m&aacute;s australes, tienen un clima m&aacute;s templado y lluvioso. </p>      <p align="center">El continente ant&aacute;rtico tiene una superficie de 13.700.000 kil&oacute;metros cuadrados, lo que representa un poco menos del 10 % de la superficie emergida del planeta. Durante el invierno, cuando las aguas del oc&eacute;ano Glaciar Ant&aacute;rtico que rodea al continente se congelan, su extensi&oacute;n puede aumentar hasta los 30 millones de kil&oacute;metros cuadrados. </p></td>
  </tr>
  
  <tr>
    <td height="230" colspan="2" valign="top"><div align="center">
      <p>En las zonas costeras las temperaturas en verano pueden alcanzar los 0 &deg;C, en el interior de la meseta ant&aacute;rtica y en las zonas monta&ntilde;osas del continente las temperaturas m&iacute;nimas en el invierno pueden alcanzar los -70 &deg;C. En cuanto al r&eacute;gimen de lluvias, sus precipitaciones son muy escasas y se producen en forma de nieve.   La Ant&aacute;rtida es el continente m&aacute;s elevado del planeta, con una altitud promedio de 2000 metros sobre el nivel del mar y una altura m&aacute;xima de 4900 metros en el macizo Vinson.  Mientras que la Ant&aacute;rtida oriental es m&aacute;s plana, la Ant&aacute;rtida occidental tiene un relieve m&aacute;s accidentado con varias formaciones monta&ntilde;osas.</p>
        <p> Una de ellas es el conjunto de cadenas monta&ntilde;osas llamado Antartandes, que es la continuaci&oacute;n de la cordillera de los Andes en la Ant&aacute;rtida.  Respecto de las caracter&iacute;sticas hidrol&oacute;gicas, en la Ant&aacute;rtida pr&aacute;cticamente no existen r&iacute;os ni lagos.</p>
        <p> Los pocos que aparecen se encuentran congelados durante gran parte del a&ntilde;o o est&aacute;n debajo de los grandes bloques de hielo que cubren la superficie del continente. El r&iacute;o m&aacute;s importante de la Ant&aacute;rtida es el r&iacute;o Onyx, que con apenas 32 kil&oacute;metros de extensi&oacute;n es el m&aacute;s largo del continente. </p>
    </div></td>
  </tr>
</table>
</body>
</html>
